/* Sandvox link-back blurb */
"Build and publish a web site with your Mac - for individuals, education, and small business" = "搭配您的 Mac 建立並發佈網站 - 適用於個人、學校及中小企業";

/* Sandvox link-back blurb */
"Build websites, photo albums, and blogs on the Mac" = "在 Mac 上建立網站、相簿及部落格";

/* Sandvox link-back blurb */
"Create websites on the Mac and host them anywhere" = "在 Mac 製作網站並發佈到位於任何地點的主機";

/* string that goes before badgeLinkString, for badge - always BEFORE 'Sandvox' regardless of language */
"Created with" = "製作工具";

/* Alt string for sandvox badge */
"Created with Sandvox - %@" = "製作工具 Sandvox - %@";

/* title string for sandvox badge link */
"Learn about Sandvox - %@" = "了解 Sandvox - %@";

/* linked text in the text badge linking back to sandvox site.  Always FOLLOWS the 'created with' regardless of language. */
"Sandvox" = "Sandvox";

/* Sandvox link-back blurb */
"The easy mac web site creator - for school, family, business" = "簡單易用的 Mac 網站製作工具 - 適用於學校、家庭及企業";

/* Sandvox link-back blurb */
"The Website Builder for the Mac - publish blogs and photos on any host" = "Mac 適用的網站建立工具 - 在任一主機上發佈部落格和照片";

/* Sandvox link-back blurb */
"Using your Macintosh, publish your photo album / blog / website on any ISP" = "使用您的 Macintosh，在任一 ISP 上發佈相簿 / 部落格 / 網站";